<style>
    .lit-sections {
        display: block;
    }
    
    .lit-sections,
    .container-fluid,
    .orbitlogo {
        margin-top: -280px;
    }
    
    .H2Hlogo {
        top: 270px;
        left: -3%;
    }
    
    .profilelogo {
        left: -27%;
    }
    
    .artlogo {
        top: 300px;
        left: 22%;
    }
    
    .litlogo {
        top: 300px;
        left: -51%;
    }
     .scripts
    {
       width: calc(60% + 30px);
    }

</style>
<head>
    <link rel="stylesheet" type="text/css" href="../includes/style7.css" />
    <link rel="stylesheet" type="text/css" href="../includes/style1.css" />
</head>
<div class="main-container">
<div class="main-pic-container col-md-8 col-md-offset-2">
    <img class="img-responsive main-img" src="../includes/uploads/album/IMAG0072.jpg"/>
    
    </div>    
    
<div class="main-skin skin-green lit-wrap hideme5 col-md-offset-3 col-md-6">
    <img class="zoom-logo zoom-in" src="../includes/uploads/zoom.png" /> + <img class="zoom-logo zoom-out" src="../includes/uploads/zoom.png" /> - <br/> 
   <p dir="rtl" class="col-md-12">الغازاتُ المُسيلةُ للدّموعْ !!<br/> يا لشِعريّة الاسمْ !!
أنْ تُعطي الاختناقَ سِمةَ الوداعِ ، تلقائيةَ التّفاعل مع الموتِ ، تعبيرَ السّعادةْ .
ويبدأ الصُّراخ فجأةً : " غَازْ غَازْ غَازْ غازْ " ، تركضُ كالمجنونْ ، كالممسوسْ ، كنوبةٍ صرعٍ مختلّةْ ، تزبدُ من كل مَسامكَ ، تَسعلُ ، يَسيلُ مُخاطكْ ، ترشحُ ذكرياتكَ أمامَ عينيكْ ، تشقُّ ثيابكَ ، تفتحُ بأظافركَ صدركْ ، تفركُ رئتيكَ ، تتخبّطُ في الأرضْ ، تَلبطُ ، تحاولُ أن تمسكَ نَفَساَ واحداً ، تَعجزُ ، " لا فَائدةْ ".
تَهدأُ قَليلاً، تُسلمُ نفسكَ لموتٍ كنتَ تتخيلهُ الأصعبَ ، لكنّكَ عبرتهُ توّاً بسهولةْ ، تَغفو قليلاً ، تبدأُ خيالاتُ الموتِ بالظهورْ ، "يالا اللعنة" ، بعدَ قليلٍ سيأتي الملَكَانُ ليسألانكَ تلكَ الأسئِلة المهزلةْ ، تبتسمُ بسُخريةْ ، تَسخرُ من نفْسِك ، تحُاولُ أن تتذكّر الأجوبةَ ، لا تُسعفكَ الذاكرةُ ، أو ترفضُ ذلك في قَرارة لا وعيكْ ، تسَرحُ في ملكوتِ الموت ، "اقتربتِ السَّاعةُ وانشقَّ القمرْ" ، مَهلاً، مهلاً ، كانَ الوقتُ صباحاً حينَ غفوتْ ، تَطمئنُّ لوهلةٍ بأنكَ لا تحتضرُ ، تُفكِّرُ "آه ما أغباني" ، إنّهُ مجازُ الإعجازْ ، " هي السّاعةُ إذاً " ، تتصارعُ كلُّ حواسكَ في جسدٍ هامدْ ، تتلاكمُ مع صُورٍ وخيالاتٍ مبهمةٍ ، تقاومُ بالرّوحِ الإغفاءْ ، تَتعبُ ، تَستسلمُ ، تنقادُ للذة الغفوِ النهائيّ ، يصبح كادركَ الدّاخليُّ الحالمُ أسود ْ، ينتظرُ كلمةَ "النهاية" لتظهر على شاشة خيالكْ ، وفجأةً تَصحو على هزٍّ عنيفٍ ورائحةِ الخلّ ، وأفواهٍ تَصطنعُ النَّفَسَ فوقَ شفتيكْ ، رجالٌ كثرٌ يتناوبُون عليكْ، كأنكَ في طقسِ اغتصابٍ جماعيّ ، " لا يغتصبون الخطأة في جهنم " ، أنت حيٌّ إذاً ، مازلتَ حياّ ، يبدأ هواءٌ أقل دموعاً بالدخولِ إلى قصباتِ صدركَ المحتَقنةْ ، يبدو المكانُ مموهاً بسطوةِ الماء المالحْ ، ترى أشباحاً يرمونكَ بالماءْ ، عَينيكَ تنزُّ ماءْ ، كل ما حولكَ ماءْ ،"هل تغرقُ الآن على الأرضْ" ، تتذوقُ الفلفلَ بحدقةِ عينيك ، تسبُّ الفلفل ، تكرهُ كلَّ النَّكهاتْ ، تجنُّ ، تَشعرُ أنّ لكَ أنفين مكانَ العينين ، وعيناً فوقَ الفمّ ، تَرتَبكُ حواسكَ ، تختلطُ ، ورويداً رويداً ، يعود الضوءُ إلى مدى رؤيتكَ المشوشةْ ، تلتقط اتزانَ المكان ، تَستعيد وعيكَ ، ترتّب حواسكَ ، تنهضُ ، تُهنَّأ بالنّجاة ، تنظّم أنفاسك قليلاً ، تسمعُ قلبكَ خارجكَ يدقُّ ، تراهُ أمامكَ بحجمِ قبضةْ ، محارباً شرساً أنجاكَ وأنجاهْ ، تبتسمانِ لبعضِ ثم يعود إليكْ ، يَسترخي ، ينبضْ ، وما هي إلا برهةٌ صغيرةٌ ، ينطلقُ الصّراخُ مُجدَّداً" غاز غاز غاز غاز اركضو اهربو " ، تتأهّبُ ، تشدّ ساقيكَ ، تتفقدُ قلبكَ ، تأخذ نفَساً طويلاً ، تهمُّ الركضَ، لكنكَ تقفُ مكانكْ ، بشهوةٍ غامضةٍ ، تَوقٍ أحمقَ لِتعيدَ الكَرّة ، تُسلم نَفسك لمذاقِ الفلفلِ ، يدخلُ من كل مَسامِك ، تتذوقهُ بمتعة ، أصنافاً مما لذَّ وطابْ ، تمتلكُ اختناقكَ هذهِ المرّة ، تُبحر فيه ، تتوقعُ ما ستمرُّ به ، لكنكَ تمتصّه أكثر .
تَستلقي فوق الأرض ، تترك الجسدَ يتعاركُ مع الغازْ ، وتَسرحُ متبختراً في ذاكَ البَرزخْ ، لطالما أغْراكَ الاسم "بَرزَخْ" ، لا تهتمُّ كثيراً إنْ كنتَ سَتصحو هذه المرّة أم ستموتْ ، كلُّ ما يهمكَ الآن المتعةْ ، مُتعةُ أن تتمشّى في عالمٍ لا يحوي أحداً غيركْ ، مكانٍ بين عالمين ، وطناً أنتَ مواطنه الأوحَدْ ، لاشكّ ذلك أكبر مما حلمتَ به يوماً .</p>
</div>

     <section class="main col-md-10 col-md-offset-4  col-xs-12">

            <ul class="ch-grid hideme col-md-12 col-xs-8">
                <li class="col-md-3 move-left col-xs-offset-4">
                    <div class="ch-item ch-img-1">
                        <div class="ch-info">
                            <h3>Test 1</h3>
                            <p>Photography albums <a href="scriptsView.php">View it</a></p>
                        </div>
                    </div>
                </li>
         </ul>
    </section>
</div>
</div>



